[
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not the key to happiness. Happiness is the key to success. - Albert Schweitzer",
    "Don’t watch the clock; do what it does. Keep going. - Sam Levenson",
    "The future belongs to those who believe in the beauty of their dreams. - Eleanor Roosevelt",
    "Believe you can and you're halfway there. - Theodore Roosevelt",
    "You miss 100% of the shots you don't take. - Wayne Gretzky",
    "Opportunities don't happen. You create them. - Chris Grosser",
    "Don't be afraid to give up the good to go for the great. - John D. Rockefeller",
    "I find that the harder I work, the more luck I seem to have. - Thomas Jefferson",
    "Success usually comes to those who are too busy to be looking for it. - Henry David Thoreau",
    "The way to get started is to quit talking and begin doing. - Walt Disney",
    "It's not whether you get knocked down, it's whether you get up. - Vince Lombardi",
    "What you get by achieving your goals is not as important as what you become by achieving your goals. - Zig Ziglar",
    "You can’t build a reputation on what you are going to do. - Henry Ford",
    "Your limitation—it's only your imagination.",
    "Push yourself, because no one else is going to do it for you.",
    "Great things never come from comfort zones.",
    "Dream it. Wish it. Do it.",
    "Success doesn’t just find you. You have to go out and get it.",
    "The harder you work for something, the greater you’ll feel when you achieve it.",
    "Dream bigger. Do bigger.",
    "Don't stop when you're tired. Stop when you're done.",
    "Wake up with determination. Go to bed with satisfaction.",
    "Do something today that your future self will thank you for.",
    "Little things make big days.",
    "It’s going to be hard, but hard does not mean impossible.",
    "Don’t wait for opportunity. Create it.",
    "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.",
    "The key to success is to focus on goals, not obstacles.",
    "Dream it. Believe it. Build it.",
    "You don’t have to be great to start, but you have to start to be great. - Zig Ziglar",
    "The secret to success is to start from scratch and keep on scratching. - Dennis Green",
    "Success is not in what you have, but who you are. - Bo Bennett",
    "Success is walking from failure to failure with no loss of enthusiasm. - Winston S. Churchill",
    "The only limit to our realization of tomorrow will be our doubts of today. - Franklin D. Roosevelt",
    "Your time is limited, don’t waste it living someone else’s life. - Steve Jobs",
    "Success is how high you bounce when you hit bottom. - George S. Patton",
    "The best way to predict the future is to create it. - Peter Drucker",
    "Don't count the days, make the days count. - Muhammad Ali",
    "I am not a product of my circumstances. I am a product of my decisions. - Stephen R. Covey",
    "Act as if what you do makes a difference. It does. - William James",
    "Success is not the result of spontaneous combustion. You must set yourself on fire. - Arnold H. Glasow",
    "I’ve missed more than 9,000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game-winning shot and missed. I’ve failed over and over and over again in my life. And that is why I’ve been successful. - Michael Jordan",
    "The only place where success comes before work is in the dictionary. - Vidal Sassoon",
    "Success is the sum of small efforts, repeated day in and day out. - Robert Collier",
    "You don’t find willpower, you create it. - Unknown",
    "Work hard in silence, let your success be your noise. - Frank Ocean",
    "Success is not final, failure is not fatal: It is the courage to continue that counts. - Winston S. Churchill",
    "If you want to lift yourself up, lift up someone else. - Booker T. Washington",
    "The difference between a successful person and others is not a lack of strength, not a lack of knowledge, but rather a lack in will. - Vince Lombardi",
    "Success is not about how much money you make; it’s about the difference you make in people’s lives. - Michelle Obama",
    "What lies behind us and what lies before us are tiny matters compared to what lies within us. - Ralph Waldo Emerson",
    "The only way to achieve the impossible is to believe it is possible. - Charles Kingsleigh",
    "Success is to be measured not so much by the position that one has reached in life as by the obstacles which he has overcome. - Booker T. Washington",
    "You are never too old to set another goal or to dream a new dream. - C.S. Lewis",
    "It does not matter how slowly you go as long as you do not stop. - Confucius",
    "Keep your face always toward the sunshine—and shadows will fall behind you. - Walt Whitman",
    "Motivation is what gets you started. Habit is what keeps you going. - Jim Ryun",
    "Success is a journey, not a destination. - Arthur Ashe",
    "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful. - Albert Schweitzer",
    "Perseverance is not a long race; it is many short races one after the other. - Walter Elliot",
    "You are braver than you believe, stronger than you seem, and smarter than you think. - A.A. Milne",
    "Life is 10% what happens to us and 90% how we react to it. - Charles R. Swindoll",
    "The best revenge is massive success. - Frank Sinatra",
    "Success is the by-product of your focus. - Jack Canfield",
    "Success is a state of mind. If you want success, start thinking of yourself as a success. - Joyce Brothers",
    "Hardships often prepare ordinary people for an extraordinary destiny. - C.S. Lewis",
    "What we fear doing most is usually what we most need to do. - Tim Ferriss",
    "You have to be at your strongest when you’re feeling at your weakest. - Unknown",
    "Don't limit your challenges. Challenge your limits. - Unknown",
    "Life isn’t about finding yourself. Life is about creating yourself. - George Bernard Shaw",
    "The greatest glory in living lies not in never falling, but in rising every time we fall. - Nelson Mandela",
    "Success is not measured by what you accomplish, but the opposition you have encountered, and the courage with which you have maintained the struggle against overwhelming odds. - Orison Swett Marden",
    "Failure will never overtake me if my determination to succeed is strong enough. - Og Mandino",
    "Success is simply the opposite of failure. - Unknown",
    "You only live once, but if you do it right, once is enough. - Mae West",
    "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it. - Jordan Belfort",
    "The only way to do great work is to love what you do. - Steve Jobs",
    "Success is not just what you accomplish in your life, it is about what you inspire others to do. - Unknown",
    "Everything you’ve ever wanted is on the other side of fear. - George Addair",
    "Success is not the absence of failure; it’s the persistence through failure. - Aisha Tyler",
    "If you cannot do great things, do small things in a great way. - Napoleon Hill",
    "The best way to find yourself is to lose yourself in the service of others. - Mahatma Gandhi",
    "The future belongs to those who prepare for it today. - Malcolm X",
    "To succeed in life, you need three things: a wishbone, a backbone, and a funny bone. - Reba McEntire",
    "Strive not to be a success, but rather to be of value. - Albert Einstein",
    "It’s not about ideas. It’s about making ideas happen. - Scott Belsky",
    "Success is how high you bounce when you hit bottom. - George S. Patton",
    "Do what you can, with what you have, where you are. - Theodore Roosevelt",
    "Everything has beauty, but not everyone sees it. - Confucius",
    "The best time to plant a tree was twenty years ago. The second best time is now. - Chinese Proverb"
]